<?php

return [
    //role
    'role' => [
        1 => '管理者',
        2 => 'ユーザー'
    ],

    //status
    'status' => [
        1 => '起こる',
        2 => 'もうすぐ',
        3 => '終わった',
        4 => '評価',
        5 => '断った',
        6 => '配信中',
        7 => '配信しました',
        8 => '配信に成功'
    ],

    //category
    'categories' => [
        1 => '電子',
        2 => 'ファッション',
        3 => '健康と着飾る',
        4 => '家事',
        5 => '他に'
    ],

    'typeSlider' => [
        1 => 'ホームページ１',
        2 => 'ホームページ２',
        3 => 'ホームページ３',
        4 => 'ホームページ４',
        5 => 'ホームページ５',
        6 => 'ロゴ',
    ]
];