<?php

return [
    //role
    'role' => [
        1 => '管理者',
        2 => 'ユーザー'
    ],

    //status
    'status' => [
        1 => '進行中',
        2 => 'まもなく開始',
        3 => '終了',
        4 => '承認待ち',
        5 => '断った',
        6 => '配達中',
        7 => '配達しました',
        8 => '配達完了'
    ],

    //category
    'categories' => [
        1 => '電子',
        2 => 'ファッション',
        3 => '健康と着飾る',
        4 => '家事',
        5 => '他に'
    ],

    'typeSlider' => [
        1 => 'ホームページ１',
        2 => 'ホームページ２',
        3 => 'ホームページ３',
        4 => 'ホームページ４',
        5 => 'ホームページ５',
        6 => 'ロゴ',
    ]
];